Repository: minh-ton/reynard-browser
Catalog: browser/Reynard/Client/Interface/Library/Settings/SettingsLocalizable.xcstrings
Source language: en
Languages: am, ar, ast, az, be, bg, bn, br, bs, ca, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_mx, et, eu, fa, ff, fi, fil, fr, fur, fy_nl, ga_ie, gd, gl, gn, he, hi_in, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, kn, ko, ku, lij, lo, lt, ml, mr, my, nb_no, nl, nn_no, oc, pa_arab_pk, pa_guru_in, pl, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, sl, sq, sr, su, sv_se, szl, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vec, vi, yo, zh_hans, zh_hant

source: Pages will load normally, but block fewer trackers.
am: ገጾች በመደበኛነት ይጫናሉ፣ ነገር ግን ጥቂት መከታተያዎችን ያግዳል።
ar: سيتم تحميل الصفحات بشكل طبيعي، ولكن سيتم حظر عدد أقل من المتعقّبات.
be: Старонкі будуць загружацца нармальна, але блакаваць менш трэкераў.
bg: Страниците ще зареждат нормално, но ще блокират по-малко тракери.
br: Ar pajennoù a gargo evel boaz, met ne vo ket stanket kement a heulier.
bs: Stranice će se normalno učitavati, ali će blokirati manje pratilaca.
ca: Les pàgines es carregaran amb normalitat, però es blocaran menys elements de seguiment.
co: E pagine si caricheranu nurmalmente, ma bluccheranu menu di perseguitatori.
cs: Stránky se načítají normálně s výjimkou některých sledovacích prvků.
cy: Bydd tudalennau’n llwytho fel arfer, ond yn rhwystro llai o dracwyr.
da: Sider indlæses normalt, men færre sporings-teknologier blokeres.
de: Die Seiten werden normal geladen, aber weniger Tracker blockiert.
dsb: Boki se normalnje zacytaju, ale blokěrujo se mjenjej pśeslědowakow.
el: Οι σελίδες θα φορτώνονται κανονικά, αλλά θα αποκλείονται λιγότεροι ιχνηλάτες.
eo: Paĝoj normale ŝargiĝos, sed malpli da spuriloj estos blokitaj.
es: Las páginas se cargarán como siempre, pero bloquearán menos rastreadores.
es_ar: Las páginas se van a cargar normalmente, pero bloquean menos rastreadores.
es_cl: Las páginas se cargarán adecuadamente, pero se bloquearán menos rastreadores.
es_mx: Las páginas se cargarán normalmente, pero se bloquearán menos rastreadores.
et: Lehed laadivad normaalselt, kuid blokitakse vähem jälitajaid.
eu: Orriak ohi bezala kargatuko dira baina jarraipen-elementu gutxiago blokeatuko dira.
fa: صفحات به طور معمولی بار می‌شوند؛ اما تعداد کمی ردیاب را مسدود می‌کند.
fi: Sivut latautuvat normaalisti, mutta seuraimia estetään vähemmän.
fil: Normal na maglo-load ang mga pahina, pero maghaharang ng mas kaunting mga tracker.
fr: Les pages se chargeront normalement, mais bloqueront moins de traqueurs.
fur: Lis pagjinis a vignaran cjariadis in mût normâl, ma a vignaran blocadis mancul spiis.
fy_nl: Siden wurde normaal laden, mar der wurde minder trackers blokkearre.
gd: Thèid duilleagan a luchdadh mar bu chòir ach bacaidh e nas lugha de thracaichean.
gl: As páxinas cargarán normalmente, pero bloquearán menos rastrexadores.
gn: Kuatiarogue henyhẽta tapiaguáicha, hákatu ojoko’ivéta tapykuehoha.
he: הדפים ייטענו כרגיל, אך פחות רכיבי מעקב ייחסמו.
hr: Stranice će se normalno učitati, ali blokiraju manji broj programa za praćenje.
hsb: Strony so normalnje začitaja, ale blokuje so mjenje přesćěhowakow.
hu: Az oldalak normálisan betöltődnek, de kevesebb nyomkövető lesz blokkolva.
hy_am: Էջերը նորմալ կբեռնվեն, բայց արգելափակվելու են ավելի քիչ հետագծիչներ:
ia: Le paginas cargara normalmente, ma blocara minus traciatores.
id: Halaman akan dimuat secara normal, tetapi memblokir lebih sedikit pelacak.
is: Síður hlaðast eðlilega en loka á færri rekjara.
it: Le pagine verranno caricate normalmente, ma verranno bloccati meno elementi traccianti.
ja: ページは正常に読み込まれますが、ブロックされるトラッカーが少なくなります。
ka: გვერდები ჩაიტვირთება ჩვეულებრივ, მაგრამ ნაკლები მეთვალყურე შეიზღუდება.
kab: Isebtar ad d-alin s wudem amagnu, maca ad sweḥlen drus n yineḍfaren.
kk: Беттер қалыпты түрде жүктеледі, бірақ азырақ трекерлерді бұғаттайды.
ko: 페이지는 정상적으로 로드되지만, 더 적은 추적기를 차단합니다.
ku: Rûpel dê bi awayê asayî bên barkirin, lê dê hindiktir şopger bên astengkirin.
lo: ຫນ້າຕ່າງໆຈະໂຫລດຕາມປົກກະຕິ, ແຕ່ບລັອກຕົວຕິດຕາມຫນ້ອຍລົງ.
ml: താളുകൾ സാധാരണമായി ലഭ്യമാവും പക്ഷേ കുറച്ചേ പിന്തുടർച്ചയന്ത്രങ്ങളെ തടയും.
nb_no: Sider lastes normalt, men færre sporings-metoder blokkeres.
nl: Pagina’s worden normaal geladen, maar er worden minder trackers geblokkeerd.
nn_no: Sider vil normalt laste inn, men blokkerer færre sporfølgjarar.
oc: Se cargaràn normalament las paginas mas blocaràn mens de traçadors.
pa_arab_pk: صفحیاں نوں عام وانگ لوڈ کیتا جاندا اے، پر کجھ ٹریکراں تے پابندی لائی جاندی اے۔
pa_guru_in: ਸਫ਼ਿਆਂ ਨੂੰ ਆਮ ਵਾਂਗ ਲੋਡ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਪਰ ਕੁਝ ਟਰੈਕਰਾਂ ਉੱਤੇ ਪਾਬੰਦੀ ਲਾਈ ਜਾਂਦੀ ਹੈ।
pl: Strony będą działać bez problemów, ale blokowane będzie mniej elementów śledzących.
pt_br: As páginas são carregadas normalmente, mas bloqueia menos rastreadores.
pt_pt: As páginas serão carregadas normalmente, mas serão bloqueados menos rastreadores.
rm: Paginas vegnan chargiadas normal, ma damain fastizaders vegnan bloccads.
ro: Paginile se vor încărca normal, dar vor bloca mai puține trackere.
ru: Страницы будут загружаться нормально, но трекеров блокироваться будет меньше.
sat: ᱥᱟᱦᱴᱚ ᱫᱚ ᱴᱷᱤᱠ ᱛᱮ ᱞᱟᱫᱮᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱴᱨᱚᱠᱚᱨ ᱠᱚᱢ ᱵᱞᱚᱠᱚᱜᱼᱟ ᱾
sc: Is pàginas ant a èssere carrigadas cun normalidade, però ant a blocare prus pagu sighiduras.
scn: I pàggini si càrricanu nurmali, ma blòccanu cchiù picca trazzatura.
si: පිටු සුපුරුදු පරිදි පූරණය වුවත් ලුහුබැඳීම් අඩුවෙන් අවහිර කරයි.
sk: Stránky sa budú načítavať normálne, no budú obsahovať menej sledovacích prvkov.
sl: Strani se bodo nalagale normalno, vendar bo zavrnjenih manj sledilcev.
sq: Faqet do të ngarkohen normalisht, por blloko më pak gjurmues.
sr: Странице ће се учитавати уобичајено, али је мање пратилаца блокирано.
su: Kaca loka bakal muka sakumaha biasa, ngan meungpeuk leuwih saeutik palacak.
sv_se: Sidor laddas normalt men blockerar färre spårare.
szl: Strōny bydōm sie normalnie ladować, ale zaszperujōm mynij śledzōncych elymyntōw.
tg: Саҳифаҳо ба таври муқаррар кушода мешаванд, аммо баъзе васоити пайгирӣ манъ карда мешаванд.
th: หน้าเว็บต่างๆ จะโหลดตามปกติ แต่จะปิดกั้นตัวติดตามน้อยลง
tr: Sayfalar normal şekilde yüklenecek ama daha az takip kodu engellenecek.
ug: بەتلەر نورمال يۈكلىنىدۇ ، ئەمما ئازراق ئىز قوغلىغۇچنى توسىدۇ.
uk: Нормальне завантаження сторінок за меншого блокування елементів стеження.
vi: Các trang sẽ tải bình thường, nhưng chặn ít trình theo dõi hơn.
zh_hans: 页面将正常加载，但拦截的跟踪器少一些。
zh_hant: 頁面可正常載入，但封鎖少一點追蹤器。

source: Prevents malicious scripts gaining access to your device to mine digital currency.
am: ተንኮል አዘል ስክሪፕቶች መሳሪያዎን ለዲጂታል ገንዘብ ቁፋሮ ለማዋል ፈቃድ እንዳያገኙ ይከላከላል።
ar: منع السكربتات الخبيثة من الوصول إلى جهازك لتعدين العملات رقميًا.
ast: Evita que los scripts maliciosos consigan accesu al preséu pa minar divises dixitales.
be: Не дазваляе шкодным скрыптам атрымаць доступ да Вашай прылады для здабычы крыптавалюты.
bg: Предотвратява зловредни скриптове, придобиващи достъп до устройството ви, с цел добив на цифрова валута.
br: Mirout a ra skriptoù touellus da implij ho trevnad evit kleuziañ moneiz niverel.
bs: Sprječava zlonamjernim skriptama pristup vašem uređaju da bi rudarile digitalne valute.
ca: Impedeix que els scripts maliciosos tinguin accés al dispositiu per a la mineria de diners digitals.
co: Impedisce i scenarii gattivi d’accede à u vostru apparechju per « estrae » muneta numerica.
cs: Zabraňuje skriptům přístup k vašemu zařízení pro účel těžby digitálních měn.
cy: Yn atal sgriptiau maleisus rhag cael mynediad i’ch dyfais i fwyngloddio arian digidol.
da: Forhindrer ondsindede scripts i at få adgang til din enhed for at udvinde digitale valutaer.
de: Verhindert, dass böswillige Skripte Zugriff auf Ihr Gerät erhalten, um digitale Währungen zu generieren.
dsb: Zawoborujo złosnym skriptam pśistup k wašomu rědoju a kopanje digitalnych pjenjez.
el: Εμποδίζει την πρόσβαση κακόβουλων σεναρίων εξόρυξης ψηφιακών νομισμάτων στη συσκευή σας.
eo: Evito de funkciado de malicaj skriptoj en via aparato por mini ĉifromonon.
es: Impide que los scripts maliciosos obtengan acceso a tu dispositivo para extraer moneda digital.
es_ar: Impide que los scripts maliciosos obtengan acceso a tu dispositivo para extraer moneda digital.
es_cl: Previene que scripts maliciosos ganen acceso a tu dispositivo para minar monedas digitales.
es_mx: Impide que los scripts maliciosos obtengan acceso a tu dispositivo para extraer moneda digital.
et: Takistab pahatahtlike skriptide juurdepääsu sinu seadmele krüptoraha kaevandamiseks.
eu: Script maltzurrek diru digitala ustiatzeko zure gailurako sarbidea lortzea eragozten du.
fa: از دسترسی اسکریپت های مخرب برای دسترسی به دستگاه شما به ارز دیجیتال جلوگیری می کند.
fi: Estää haitallisia komentosarjoja pääsemästä laitteellesi, jotta ne eivät voi louhia virtuaalivaluuttoja.
fil: Pinipigilan ang mga mapanghamak na script sa pag-access sa device mo para magmina ng digital currency.
fr: Empêche les scripts malveillants d’accéder à votre appareil pour « extraire » de l’argent numérique.
fur: Al impedìs ai scripts malevui di vê acès al to dispositîf par produsi monede digjitâl.
fy_nl: Foarkomt dat kwea-aardige skripts tagong krije ta jo apparaat om digitale faluta te minen.
ga_ie: Cuireann sé seo cosc ar scripteanna mailíseacha a úsáideann do ghléas chun airgeadra digiteach a thochailt.
gd: Cumaidh seo sgriobtaichean droch-rùnach air falbh on uidheam agad is iad airson airgead digiteach a mhèinnearachd.
gl: Evita que os scripts maliciosos teñan acceso ao seu dispositivo para extraeren moeda dixital.
gn: Emboyke umi scripts ñaña ani oike ne mba’e’okápe oguenohẽ hag̃ua viru ñandutigua.
he: מונע מתסריטים זדוניים לקבל גישה למכשיר שלך כדי לכרות מטבעות דיגיטליים.
hi_in: डिजिटल मुद्रा का पता लगाने में दुर्भावनापूर्ण लिपियों को आपके डिवाइस के ऐक्सेस से रोकता हैं
hr: Sprečava da zlonamjerne skripte dobiju pristup tvom uređaju za rudarenje digitalne valute.
hsb: Wobara złowólnym skriptam přistup k wašemu gratej a kopanje digitalnych měnow.
hu: Megakadályozza, hogy a rosszindulatú parancsfájlok digitális valuták bányászatához használják az eszközét.
hy_am: Կանխում է չարամիտ սկրիպտները, որոնք մուտք են ունենում ձեր սարքին՝ թվային արժույթի հայթայթման համար:
ia: Impedi scripts maligne de ganiar accesso a tu apparato pro minar moneta digital.
id: Mencegah skrip berbahaya yang dapat mengakses ke perangkat Anda untuk menambang mata uang digital.
is: Kemur í veg fyrir að skaðleg forskrift fái aðgang að tækinu þínu til að ná í stafræna mynt.
it: Impedisce agli script dannosi di accedere al dispositivo per produrre moneta digitale.
ja: 悪意のあるスクリプトによる暗号通貨マイニングを防止します。
ka: ხელს უშლის მავნე კოდებს, თქვენი მოწყობილობის მეშვეობით, ციფრული ვალუტის გამომუშავებაში.
kab: Ad isewḥel yir iskripten ad kecmen ɣer yibenk-ik akken ad kksen tadrimt tumḍint.
kk: Цифрлық валютаны өндіретін зиянкес скрипттерге сіздің құрылғыңызға қатынауды бұғаттайды.
kn: ಗಣಿ ಡಿಜಿಟಲ್ ಕರೆನ್ಸಿಗೆ ನಿಮ್ಮ ಸಾಧನಕ್ಕೆ ಪ್ರವೇಶ ಪಡೆಯುವುದನ್ನು ದುರುದ್ದೇಶಪೂರಿತ ಸ್ಕ್ರಿಪ್ಟ್‌ಗಳು ತಡೆಯುತ್ತದೆ.
ko: 악의적인 스크립트가 디지털 통화를 채굴하기 위해 기기에 액세스하는 것을 방지합니다.
ku: Skrîptên xirab yên ji bo ku kankerên krîpto ji bo çêkirina pereyên krîpto xwe bigihînin amûra te asteng dike.
lij: Inpedisce a di script mascarsoin de acede a-o dispoxitivo pe fâ da moneta digitale.
lo: ປ້ອງກັນບໍ່ໃຫ້ສະຄຣິບທີ່ເປັນອັນຕະລາຍເຂົ້າເຖິງອຸປະກອນຂອງທ່ານເພື່ອຂຸດຄົ້ນສະກຸນເງິນດິຈິຕອນ.
lt: Neleidžia kenkėjiškiems scenarijams gauti priėjimą prie jūsų įrenginio, siekiant kasti skaitmenines valiutas.
ml: ഡിജിറ്റൽ പണത്തിന്റെ ഖനനത്തിനായി താങ്കളുടെ ഉപകരണത്തിലേക്ക് പ്രവേശനം നേടുന്ന ക്ഷുദ്ര സ്‌ക്രിപ്റ്റുകളെ തടയുന്നു.
mr: डिजिटल चलन उत्खननासाठी आपल्या डिव्हाइसवर प्रवेश मिळविण्यापासून दुर्भावनायुक्त स्क्रिप्टला प्रतिबंधित करते.
my: သင်၏စက်ထဲသို့ဒစ်ဂျစ်တယ်ငွေကြေးသို့ ၀င်ရောက်နိုင်ရန်အန္တရာယ်ရှိသော script များကိုတားဆီးပေးသည်။
nb_no: Forhindrer ondsinnede skript som får tilgang til enheten din for å utvinne digitale valutaer.
nl: Voorkomt dat kwaadaardige scripts toegang krijgen tot uw apparaat om digitale valuta te minen.
nn_no: Hindrar vondsinna skript i å få tilgang til eininga di for å utvinne digitale valutaer.
oc: Empacha los scripts malvolents d’accedir a vòstre periferic per minar de moneda numerica.
pa_arab_pk: تہاڈے ڈوائیس نوں ڈیجیٹل مدرہ دی ٹکسال وجوں ورتݨ لئی پہنچ حاصل کرن والیاں دیکھی سکرپٹاں نوں روکدا اے۔
pa_guru_in: ਤੁਹਾਡੇ ਡਿਵਾਈਸ ਨੂੰ ਡਿਜ਼ਿਟਲ ਮੁਦਰਾ ਦੀ ਟਕਸਾਲ ਵਜੋਂ ਵਰਤਣ ਲਈ ਪਹੁੰਚ ਪ੍ਰਾਪਤ ਕਰਨ ਵਾਲੀਆਂ ਦੋਖੀ ਸਕ੍ਰਿਪਟਾਂ ਨੂੰ ਰੋਕਦਾ ਹੈ।
pl: Uniemożliwia złośliwym skryptom używania Twojego urządzenia do generowania cyfrowych walut.
pt_br: Impede que scripts maliciosos obtenham acesso ao seu dispositivo para minerar moeda digital.
pt_pt: Impede que scripts maliciosos obtenham acesso ao seu dispositivo para minerar moedas digitais.
rm: Impedescha che scripts donnegius maldovran las resursas da tes apparat per generar daners digitals.
ro: Împiedică accesul scripturilor rău-intenționate pe dispozitivul tău ca să mineze monede digitale.
ru: Предотвращает получение вредоносными скриптами доступа к вашему устройству для добычи цифровой валюты.
sat: ᱢᱟᱭᱤᱱ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱩᱭᱥᱟᱹ ᱛᱮ ᱟᱢᱟᱜᱽ ᱥᱟᱫᱷᱚᱱ ᱨᱮ ᱢᱤᱞᱟᱠᱭᱩᱞᱟᱹᱥ ᱥᱠᱨᱤᱯᱼᱴ ᱠᱚ ᱟᱫᱮᱨ ᱵᱟᱹᱰ ᱜᱮᱭᱟ ᱾
scn: Mpidisci a prugrammi malizziusi di guadagnari l’accessu ô to dispusitivu pi minari crittumunita.
si: අනිෂ්ට අත්පත් සංඛ්‍යාංක මුදල් කැණීම සඳහා ඔබගේ උපාංගයට ප්‍රවේශ වීම වළක්වයි.
sk: Bráni skriptom v prístupe k vášmu zariadeniu za účelom ťažby digitálnych mien.
sl: Preprečuje, da bi zlonamerni skripti dostopali do vaše naprave za rudarjenje digitalne valute.
sq: Parandalon hyrjen në pajisjen tuaj të programtheve dashakeqe për qëllime nxjerrje monedhash dixhitale.
sr: Спречава да злонамерне скрипте добију приступ вашем уређају и рударе дигиталне валуте.
su: Nyegah skrip bahya nyokot aksés kana paranti anjeun pikeun ngagali mata uang digital.
sv_se: Förhindrar skadliga skript som får åtkomst till din enhet för att mina digital valuta.
szl: Niy dowo ôszydnym skryptōm fedrować cyfrowych piniyndzy na twojij maszinie.
ta: மின்னியல் நாணயத்தை அறுவடைச் செய்யவல்ல தீங்கிழைக்கும் மென்பொருள் உங்கள் சாதனத்தை அணுகுவதிலிருந்து தடுக்கிறது.
te: మీ పరికరం లోనికి దూరి డిజిటల్ కరెన్సీని తవ్వాలనుకునే హానికరమైన స్క్రిప్టులను నియంత్రిస్తుంది.
tg: Скриптҳои зараровареро, ки дастгоҳи шуморо барои истеҳсоли пули рақамӣ дастрас мекунанд, пешгирӣ менамояд.
th: ป้องกันไม่ให้สคริปต์ที่เป็นอันตรายเข้าถึงอุปกรณ์ของคุณเพื่อขุดเหรียญสกุลเงินดิจิทัล
tr: Kötü amaçlı betiklerin kripto para üretmek amacıyla cihazınıza erişmesini önler.
ug: يامان غەرەزلىك قوليازمىلارنىڭ ئۈسكۈنىڭىزدە رەقەملىك پۇل قېزىشىنى توسىدۇ.
uk: Перешкоджає доступу зловмисних скриптів до вашого пристрою для добування криптовалют.
uz: Raqamli valyutani yaratish uchun zararli skriptlarning qurilmangizga kirishiga yoʻl qoʻymaydi.
vec: Inpedise a i script danosi de asedere al dispoxitivo par produre moneda digitaƚe.
vi: Ngăn chặn các tập lệnh độc hại truy cập vào thiết bị của bạn để khai thác tiền điện tử.
yo: Ṣe ìdènà àwọn kóòdù tó ń mú ìjàm̀bà bá àwọn ojú òpó wẹ́ẹ̀bù tí ó tí ń ní ìfàyègbà sí àwọn owó dígítà orí ẹ̀rọ rẹ.
zh_hans: 防止恶意脚本利用您的设备来挖取数字货币。
zh_hant: 防止有害指令碼使用您的裝置來為數位貨幣「採礦」。

source: Redirect Trackers
am: የዝውውር መከታተያዎች
ar: متعقّبات التحويلات
ast: Rastrexadores de redireición
be: Трэкеры перанакіравання
bg: Пренасочващи проследявания
br: Heulierien adheñchañ
bs: Preusmjerite pratioce
ca: Elements de seguiment de redirecció
ckb: چاودێریکەر بنێرەوە
co: Perseguitatori da ridirezzione
cs: Sledující přesměrování
cy: Ailgyfeirio Tracwyr
da: Sporing via omdirigeringer
de: Weiterleitungs-Tracker
dsb: Dalejpósrědnjańske pśeslědowaki
el: Ανακατεύθυνση ιχνηλατών
eo: Redirektaj spuriloj
es: Rastreadores de redirección
es_ar: Redirigir rastreadores
es_cl: Rastreadores de redirección
es_mx: Rastreadores de redirección
et: Ümbersuunavad jälitajad
eu: Birbideraketen jarraipen-elementuak
fa: ردیاب‌هایِ تغییر مسیر
fi: Uudelleenohjausseuraimet
fil: Mga Redirect Tracker
fr: Traqueurs par redirection
fur: Spiis che a dirotin
fy_nl: Trochliedingstrackers
gd: Ath-stiùirich tracaichean
gl: Seguidores de redirección
gn: Embohapejey tapykuehoha
he: רכיבי מעקב של הפניות
hr: Pratitelji preusmjeravanja
hsb: Sposrědkowanske přesćěhowaki
hu: Átirányító nyomkövetők
hy_am: Վերաուղղորդել հետագծիչները
ia: Traciatores de re-direction
id: Alihkan Pelacak
is: Endurbeina rekjurum
it: Traccianti di reindirizzamento
ja: リダイレクトトラッカー
ka: გადამმისამართებელი მეთვალყურეები
kab: Welleh i yineḍfaren
kk: Қайта бағыттайтын трекерлер
ko: 트래커 리디렉션
ku: Şoînerên beralîkirinê
lo: ປ່ຽນເສັ້ນທາງຕິດຕາມ
lt: Nukreipimų stebėjimo elementai
ml: പിന്തുടർച്ചായന്ത്രം വഴിതിരിച്ചുവിടുക
my: ခြေရာခံများအား လမ်းကြောင်းပြောင်းပါ
nb_no: Omdirigeringssporere
nl: Doorleidingstrackers
nn_no: Omdirigeringssporarar
oc: Traçador per redireccion
pa_guru_in: ਰਿ-ਡਿਰੈਕਟ ਟਰੈਕਰ
pl: Elementy śledzące przez przekierowania
pt_br: Rastreadores de redirecionamento
pt_pt: Rastreadores de redirecionamento
rm: Fastizaders da renviament
ro: Redirecționarea elementelor de urmărire
ru: Трекеры перенаправлений
sat: ᱨᱤᱰᱭᱨᱮᱠᱼᱴ ᱯᱟᱧᱡᱟ ᱫᱟᱱᱟᱲ ᱠᱚ
scn: Trazzatura dî rinnirizzi
si: හරවා යැවෙන ලුහුබැඳීම්
sk: Sledovače presmerovania
sl: Preusmeritve sledilcev
sq: Gjurmues Ridrejtimesh
sr: Преусмерите пратиоце
su: Palacak Alihan
sv_se: Omdirigera spårare
te: దారిమళ్ళింపు ట్రాకర్లు
tg: Васоити пайгирии интиқолдиҳӣ
th: ตัวติดตามการเปลี่ยนเส้นทาง
tr: Yönlendirme takip kodları
tt: Юнәлтүләрне күзәтеп торучылар
ug: قايتا نىشانلايدىغان ئىز قوغلىغۇچ
uk: Елементи стеження переспрямуванням
uz: Qayta yoʻnaltiruvchi kuzatuvchilar
vi: Trình theo dõi chuyển hướng
yo: Àtúnjúwe Àwọn ohun ìtọpasè
zh_hans: 重定向跟踪器
zh_hant: 重新導向追蹤器

source: Social Media Trackers
am: ማህበራዊ ሚዲያ መከታተያዎች
ar: متعقبات مواقع التواصل الاجتماعي
ast: Rastrexadores de redes sociales
az: Sosial media izləyiciləri
be: Трэкеры сацыяльных сетак
bg: Проследяване от социални мрежи
bn: সোশ্যাল মিডিয়া ট্র্যাকার
br: Heulierien mediaoù kevredadel
bs: Social Media Trackeri
ca: Elements de seguiment de xarxes socials
ckb: چاودێریکردنی تۆڕی کۆمەڵایەتی
co: Perseguitatori di rete suciale
cs: Sledující prvky sociálních sítí
cy: Tracwyr Cyfryngau Cymdeithasol
da: Sporing via sociale medier
de: Social Media Tracker
dsb: Pśeslědowaki socialnych medijow
el: Ιχνηλάτες κοινωνικών δικτύων
eo: Sociretaj spuriloj
es: Rastreadores de redes sociales
es_ar: Rastreadores de redes sociales
es_cl: Rastreadores de redes sociales
es_mx: Rastreadores de redes sociales
et: Sotsiaalmeedia jälitajad
eu: Sare sozialetako jarraipen-elementuak
fa: ردیاب‌های شبکه‌های اجتماعی
fi: Sosiaalisen median seuraimet
fil: Mga Social Media Tracker
fr: Traqueurs de réseaux sociaux
fur: Spiis (trackers) dai social media
fy_nl: Sosjale-mediatrackers
ga_ie: Lorgairí Meán Sóisialta
gd: Tracaichean nam meadhanan sòisealta
gl: Rastrexadores de redes sociais
gn: Ava ñandutieta rapykuehoha
he: רכיבי מעקב של מדיה חברתית
hi_in: सोशल मीडिया ट्रैकर
hr: Programi za praćenje od društvenih mreža
hsb: Přesćěhowaki socialnych medijow
hu: Közösségimédia-követők
hy_am: Սոցալիական մեդիայի հետագծումներ
ia: Traciatores de retes social
id: Pelacak Media Sosial
is: Samfélagsrekjarar
it: Traccianti dei social media
ja: SNS メディアトラッカー
ka: სოციალური ქსელის მეთვალყურეები
kab: Ineḍfaṛen n iẓeḍwa imettanen
kk: Әлеуметтік желілер трекерлері
kn: ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮ ಟ್ರ್ಯಾಕರ್‌ಗಳು
ko: 소셜 미디어 추적기
ku: Şopînerên medyaya civakî
lij: Traciatoî di social media
lo: ຕົວຕິດຕາມສືສັງຄົມອອນລາຍ
lt: Socialinių tinklų stebėjimo elementai
ml: സമൂഹ മാധ്യമ പിന്തുടർച്ചയന്ത്രങ്ങൾ
mr: सोशल मीडिया ट्रॅकर
my: လူမှုမီဒီယာ ခြေရာခံသူများ
nb_no: Sporing via sosiale medier
nl: Sociale-mediatrackers
nn_no: Sporing via sosiale medium
oc: Traçadors de malhums socials
pa_arab_pk: سماجک میڈیا ٹریکر
pa_guru_in: ਸਮਾਜਿਕ ਮੀਡਿਆ ਟਰੈਕਰ
pl: Elementy śledzące serwisów społecznościowych
pt_br: Rastreadores de mídias sociais
pt_pt: Rastreadores de redes sociais
rm: Fastizaders da raits socialas
ro: Elemente de urmărire ale rețelelor sociale
ru: Трекеры соцсетей
sat: ᱥᱟᱸᱣᱛᱟ ᱢᱤᱰᱤᱭᱟ ᱯᱟᱧᱡᱟ ᱫᱟᱱᱟᱲ ᱠᱚ
sc: Elementos de sighidura de retes sotziales
scn: Trazzatura dî riti suciali
si: සමාජ මාධ්‍ය ලුහුබැඳීම්
sk: Sledovacie prvky sociálnych sietí
sl: Sledilci družbenih omrežij
sq: Gjurmues Prej Mediash Shoqërore
sr: Пратиоци са друштвених мрежа
su: Palacak Media Sosial
sv_se: Sociala media-spårare
szl: Elymynty śledzōnce ôd społecznościowych serwisōw
ta: சமூக பின்தொடரிகள்
te: సామాజిక మాధ్యమాల ట్రాకర్లు
tg: Васоити пайгирии шабакаҳои иҷтимоӣ
th: ตัวติดตามสังคมออนไลน์
tr: Sosyal medya takip kodları
tt: Социаль челтәр күзәтүчеләре
ug: ئىجتىمائىي تاراتقۇ ئىزلىغۇچ
uk: Стеження соціальних мереж
ur: سوشل میڈیا ٹریکرز
uz: Ijtimoiy tarmoq kuzatuvchilari
vec: Tracianti de i social media
vi: Trình theo dõi truyền thông xã hội
yo: Olùtọpasẹ̀ Ìkànnì Ayélujára
zh_hans: 社交媒体跟踪器
zh_hant: 社交媒體追蹤器

source: Standard
am: ደረጃ
ar: معياري
be: Стандартная
bg: Стандартна
br: Skoueriek
bs: Standardno
ca: Estàndard
co: Classica
cs: Standardní
cy: Safonol
el: Τυπική
eo: Norma
es: Estándar
es_ar: Estándar
es_cl: Estándar
es_mx: Estándar
et: Tavaline
eu: Oinarrizkoa
fa: استاندارد
ff: Gaadanteejo
fi: Vakio
fil: Karaniwan
fy_nl: Standert
gd: Stannardach
gl: Estándar
gn: Ypykue
he: רגיל
hr: Standardno
hu: Szokásos
hy_am: Սովորական
id: Standar
is: Staðlað
it: Normale
ja: 標準
ka: საშუალო
kab: Alugen
kk: Қалыпты
ko: 표준
lo: ມາດຕະຖານ
ml: നിലവാരം
nl: Standaard
oc: Estandarda
pa_arab_pk: معیاری
pa_guru_in: ਮਿਆਰੀ
pl: Standardowa
pt_br: Normal
pt_pt: Padrão
ru: Стандартная
sat: ᱢᱟᱱᱚᱠ
sc: Istandard
scn: Nurmali
si: සම්මත
sk: Štandardná
sl: Običajna
sq: Standarde
sr: Обично
su: Baku
szl: Sztandardowe
tg: Стандартӣ
th: มาตรฐาน
tr: Standart
tt: Стандарт
ug: ئۆلچەملىك
uk: Звичайний
vi: Tiêu chuẩn
zh_hans: 标准
zh_hant: 標準
